; TranslationAuthor: Иван Караджов
; TranslationAuthorEmail: ekot@abv.bg
; TranslationAuthorWeb: http://karadzha.blogspot.com/
; Soft Version: 3.13.68
; Update: Novemer 29, 2012
;
[Lang]
NativeLanguage=Български

[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=ОК
ButtonClose=Затвори

[Translation]
LangCode=0402
ReadHabit=Отляво-надясно
LanguageName=BG
LangShortName=bg-bg
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=BULGARIAN_CHARSET
Information=Информация
Warning=Предупреждения
Error=Грешка
Confirm=Подтвърждение
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Всичко памет:
FrmMoMain.lblaopt.Caption=Оптимизиране, ако паметта е по-малко от:
FrmMoMain.lbltry.Caption=Да се освободи памет
FrmMoMain.btnsettings.Caption=Опции
FrmMoMain.btnOpt.Caption=Оптимизиране
FrmMoMain.chkmin.Caption=Скриване в трея
FrmMoMain.chkauto.Caption=Старт със системата
FrmMoMain.chkautoOpt.Caption=Автоматическа оптимизация
FrmMoMain.ckchkclearborad.Caption=Изчисване клипборда при оптимизиране
FrmMoMain.chkidle.Caption=Оптимизиране при престой (препоръчително)
FrmMoMain.lbllang.Caption=Ползван език:
;
; About
;
FrmAbout.caption=За програмата
FrmAbout.btnok.caption=ОК
FrmAbout.lblver.caption=Текуща версия:
FrmAbout.lblemail.caption=Поддръжка:
FrmAbout.lblhome.caption=Домашна страница
FrmAbout.lblthanks.caption=Благодарим на следните хора за техния принос:

[MemoryOptimizer]
UsedMemory=Заета RAM:
AvailableMemory=Свободна RAM:
FreeMemory=Освободена RAM:
At=в
pmShow=Покажи прозореца на софтуера
pmOpt=Оптимизирай сега
pmAbout=За програмата
pmExit=Изход
SureExit=Сигурен ли си, че искаш да излезнеш?
Mintotray=Оптимизация на паметта